// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="Contacts";
"Str_FaxAddressBook"="Address Book";

"Str_FaxSyncContacts_Sync"="Synchronizing %@.";
"Str_FaxSyncContacts_Complete"="Synchronizing %@ complete";
"Str_FaxSyncContacts_Error_A"="Failed to synchronize %@.";
